<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для отображения
    | сообщений пользователю.
    |
    */

    'failed' => 'Указанные учетные данные не найдены.',
    'password' => 'Указан неверный пароль.',
    'throttle' => 'Слишком много попыток входа. Повторите попытку через :seconds сек.',

];
