<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются при сбросе пароля и соответствуют
    | результатам работы механизма восстановления пароля.
    |
    */

    'reset' => 'Ваш пароль успешно изменен.',
    'sent' => 'Ссылка для сброса пароля отправлена на ваш адрес электронной почты.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Недействительный токен для сброса пароля.',
    'user' => 'Пользователь с таким адресом электронной почты не найден.',

];
